Repository: oakreader/oakreader
Catalog: OakReader/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Delete Permanently?
de: Dauerhaft löschen?
es: ¿Eliminar permanentemente?
fr: Supprimer définitivement ?
ja: 完全に削除しますか？
ko: 영구적으로 삭제하시겠습니까?
zh_hans: 永久删除？
zh_hant: 永久刪除？

source: Delete this conversation?
de: Diese Unterhaltung löschen?
es: ¿Eliminar esta conversación?
fr: Supprimer cette conversation ?
ja: この会話を削除しますか？
ko: 이 대화를 삭제할까요?
zh_hans: 删除此对话？
zh_hant: 刪除此對話？

source: Delete this memory?
de: Diese Erinnerung löschen?
es: ¿Eliminar esta memoria?
fr: Supprimer cette mémoire ?
ja: このメモリを削除しますか？
ko: 이 메모리를 삭제할까요?
zh_hans: 删除这条记忆？
zh_hant: 刪除這條記憶？

source: Delete this note?
de: Diese Notiz löschen?
es: ¿Eliminar esta nota?
fr: Supprimer cette note ?
ja: このノートを削除しますか？
ko: 이 노트를 삭제하시겠습니까?
zh_hans: 删除此笔记？
zh_hant: 刪除此筆記？

source: Deny
de: Verweigern
es: Denegar
fr: Refuser
ja: 拒否
ko: 거부
zh_hans: 拒绝
zh_hant: 拒絕

source: Dependencies
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
ja: 依存関係
ko: 종속성
zh_hans: 依赖项
zh_hant: 相依項目

source: Detach — save as a standalone note
de: Lösen – als eigenständige Notiz speichern
es: Separar — guardar como nota independiente
fr: Détacher — enregistrer comme note autonome
ja: 切り離す — 単独のノートとして保存
ko: 분리 — 독립 노트로 저장
zh_hans: 分离 — 另存为独立笔记
zh_hant: 分離 — 另存為獨立筆記

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
ja: デバイス
ko: 기기
zh_hans: 设备
zh_hant: 裝置

source: Disable skill
de: Fähigkeit deaktivieren
es: Desactivar habilidad
fr: Désactiver la compétence
ja: スキルを無効にする
ko: 스킬 비활성화
zh_hans: 停用技能
zh_hant: 停用技能

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
ja: 閉じる
ko: 닫기
zh_hans: 关闭
zh_hant: 關閉

source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Double-click to switch to this tab
de: Doppelklicken, um zu diesem Tab zu wechseln
es: Haz doble clic para cambiar a esta pestaña
fr: Double-cliquez pour passer à cet onglet
ja: ダブルクリックでこのタブに切り替え
ko: 두 번 클릭하여 이 탭으로 전환
zh_hans: 双击切换到此标签页
zh_hant: 按兩下切換到此分頁

source: Drop or click to upload your files
de: Dateien ablegen oder klicken zum Hochladen
es: Suelta o haz clic para subir tus archivos
fr: Déposez ou cliquez pour téléverser vos fichiers
ja: ファイルをドロップするかクリックしてアップロード
ko: 파일을 끌어다 놓거나 클릭하여 업로드하십시오
zh_hans: 拖入或点按以上传文件
zh_hant: 拖放或點按以上傳檔案

source: DuckDuckGo is used as a free fallback when no API key is configured.
de: DuckDuckGo wird als kostenlose Ausweichlösung verwendet, wenn kein API-Schlüssel konfiguriert ist.
es: DuckDuckGo se usa como alternativa gratuita cuando no hay ninguna clave API configurada.
fr: DuckDuckGo est utilisé comme solution de repli gratuite lorsqu’aucune clé API n’est configurée.
ja: API キーが設定されていない場合は、無料のフォールバックとして DuckDuckGo が使用されます。
ko: API 키가 구성되지 않은 경우 DuckDuckGo가 무료 대체 수단으로 사용됩니다.
zh_hans: 未配置 API 密钥时，将使用 DuckDuckGo 作为免费备选。
zh_hant: 未設定 API 金鑰時，將使用 DuckDuckGo 作為免費的備用方案。

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
ja: 重複
ko: 중복 항목
zh_hans: 重复项
zh_hant: 重複項目

source: Durable facts about you — available to the agent in every conversation.
de: Dauerhafte Fakten über Sie – dem Agenten in jeder Unterhaltung verfügbar.
es: Datos duraderos sobre ti — disponibles para el agente en cada conversación.
fr: Informations durables sur vous — disponibles pour l’agent dans chaque conversation.
ja: あなたに関する永続的な情報 — すべての会話でエージェントが利用できます。
ko: 당신에 대한 지속적인 정보 — 모든 대화에서 에이전트가 사용할 수 있습니다.
zh_hans: 关于你的持久信息 — 智能体在每次对话中都能使用。
zh_hant: 關於你的持久資訊 — 智能體在每次對話中都能使用。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

source: Edit Collection
de: Sammlung bearbeiten
es: Editar colección
fr: Modifier la collection
ja: コレクションを編集
ko: 컬렉션 편집
zh_hans: 编辑收藏集
zh_hant: 編輯收藏集

source: Edit Smart Collection
de: Intelligente Sammlung bearbeiten
es: Editar colección inteligente
fr: Modifier la collection intelligente
ja: スマートコレクションを編集
ko: 스마트 컬렉션 편집
zh_hans: 编辑智能收藏
zh_hant: 編輯智慧收藏

source: Edit Smart Collection...
de: Intelligente Sammlung bearbeiten …
es: Editar colección inteligente…
fr: Modifier la collection intelligente…
ja: スマートコレクションを編集…
ko: 스마트 컬렉션 편집…
zh_hans: 编辑智能收藏集…
zh_hant: 編輯智慧收藏集…

source: ElevenLabs API Key
de: ElevenLabs API-Schlüssel
es: Clave API de ElevenLabs
fr: Clé API ElevenLabs
ja: ElevenLabs API キー
ko: ElevenLabs API 키
zh_hans: ElevenLabs API 密钥
zh_hant: ElevenLabs API 金鑰

source: Empty
de: Leer
es: Vacío
fr: Vide
ja: 空
ko: 비어 있음
zh_hans: 空
zh_hant: 空

source: Empty Bin
de: Papierkorb leeren
es: Vaciar la papelera
fr: Vider la corbeille
ja: ゴミ箱を空にする
ko: 휴지통 비우기
zh_hans: 清空废纸篓
zh_hant: 清空垃圾桶

source: Empty Bin?
de: Papierkorb leeren?
es: ¿Vaciar la papelera?
fr: Vider la corbeille ?
ja: ゴミ箱を空にしますか？
ko: 휴지통을 비울까요?
zh_hans: 清空废纸篓？
zh_hant: 清空垃圾桶？

source: Enable skill
de: Skill aktivieren
es: Activar habilidad
fr: Activer la compétence
ja: スキルを有効にする
ko: 스킬 사용
zh_hans: 启用技能
zh_hant: 啟用技能

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
ja: 有効
ko: 사용함
zh_hans: 已启用
zh_hant: 已啟用

source: End
de: Ende
es: Fin
fr: Fin
ja: 末尾
ko: 끝
zh_hans: 结束
zh_hant: 結束

source: Endpoint
de: Endpunkt
fr: Point de terminaison
ja: エンドポイント
ko: 엔드포인트
zh_hans: 端点
zh_hant: 端點

source: Enter a new key to replace the saved one
de: Neuen Schlüssel eingeben, um den gespeicherten zu ersetzen
es: Introduce una clave nueva para reemplazar la guardada
fr: Saisissez une nouvelle clé pour remplacer celle enregistrée
ja: 保存済みのキーを置き換える新しいキーを入力
ko: 저장된 키를 대체할 새 키를 입력하세요
zh_hans: 输入新密钥以替换已保存的密钥
zh_hant: 輸入新密鑰以取代已儲存的密鑰

source: Enter an API key for any provider to enable it. Keys are stored in Keychain.
de: Geben Sie für einen beliebigen Anbieter einen API-Schlüssel ein, um ihn zu aktivieren. Schlüssel werden im Keychain gespeichert.
es: Introduce una clave API para cualquier proveedor para activarlo. Las claves se almacenan en Keychain.
fr: Saisissez une clé API pour activer un fournisseur. Les clés sont stockées dans Keychain.
ja: いずれかのプロバイダの API キーを入力して有効にします。キーは Keychain に保存されます。
ko: 제공업체를 활성화하려면 API 키를 입력하십시오. 키는 Keychain에 저장됩니다.
zh_hans: 为任一服务商输入 API 密钥即可启用。密钥存储在 Keychain 中。
zh_hant: 輸入任一供應商的 API 金鑰即可啟用。金鑰儲存於 Keychain。

source: Enter page numbers and/or ranges separated by commas
de: Geben Sie durch Kommas getrennte Seitenzahlen und/oder Bereiche ein
es: Introduce números de página o intervalos separados por comas
fr: Saisissez des numéros de page et/ou des plages séparés par des virgules
ja: ページ番号や範囲をカンマ区切りで入力してください
ko: 쉼표로 구분하여 페이지 번호 및/또는 범위를 입력하십시오
zh_hans: 输入页码和/或页码范围，以逗号分隔
zh_hant: 輸入頁碼及／或範圍，並以逗號分隔

source: Enter this code on GitHub:
de: Geben Sie diesen Code auf GitHub ein:
es: Introduce este código en GitHub:
fr: Saisissez ce code sur GitHub :
ja: このコードを GitHub に入力してください:
ko: GitHub에 이 코드를 입력하십시오:
zh_hans: 在 GitHub 上输入此代码：
zh_hant: 請在 GitHub 上輸入此代碼：

source: Environment
de: Umgebung
es: Entorno
fr: Environnement
ja: 環境
ko: 환경
zh_hans: 环境
zh_hant: 環境

source: Error
de: Fehler
fr: Erreur
ja: エラー
ko: 오류
zh_hans: 错误
zh_hant: 錯誤

source: Error details
de: Fehlerdetails
es: Detalles del error
fr: Détails de l'erreur
ja: エラーの詳細
ko: 오류 세부 정보
zh_hans: 错误详情
zh_hant: 錯誤詳情

source: Export
de: Exportieren
es: Exportar
fr: Exporter
ja: 書き出す
ko: 내보내기
zh_hans: 导出
zh_hant: 匯出

source: Export Backup First…
de: Zuerst Backup exportieren…
es: Exportar copia de seguridad primero…
fr: Exporter d'abord une sauvegarde…
ja: 先にバックアップを書き出す…
ko: 먼저 백업 내보내기…
zh_hans: 先导出备份…
zh_hant: 先匯出備份…

source: Export Citations
de: Zitate exportieren
es: Exportar citas
fr: Exporter les citations
ja: 引用をエクスポート
ko: 인용 내보내기
zh_hans: 导出引文
zh_hant: 匯出引用

source: Export Completed
de: Export abgeschlossen
es: Exportación completada
fr: Exportation terminée
ja: エクスポート完了
ko: 내보내기 완료
zh_hans: 导出完成
zh_hant: 匯出完成

source: Export Completed with Errors
de: Export mit Fehlern abgeschlossen
es: Exportación completada con errores
fr: Exportation terminée avec des erreurs
ja: エラーありで書き出しが完了
ko: 오류와 함께 내보내기 완료
zh_hans: 导出完成，但存在错误
zh_hant: 匯出完成，但有錯誤

source: Export Document
de: Dokument exportieren
es: Exportar documento
fr: Exporter le document
ja: 書類を書き出す
ko: 문서 내보내기
zh_hans: 导出文稿
zh_hant: 匯出文件

source: Export Word Lookups…
de: Wortabfragen exportieren…
es: Exportar búsquedas de palabras…
fr: Exporter les recherches de mots…
ja: 単語検索をエクスポート…
ko: 단어 조회 내보내기…
zh_hans: 导出单词查询…
zh_hant: 匯出單字查詢…

source: Export text content as Rich Text Format.
de: Textinhalt als Rich Text Format exportieren.
es: Exporta el contenido de texto como formato de texto enriquecido (RTF).
fr: Exporter le contenu textuel au format RTF.
ja: テキストの内容を RTF として書き出します。
ko: 텍스트 내용을 서식 있는 텍스트 형식(RTF)으로 내보냅니다.
zh_hans: 将文本内容导出为 RTF 格式。
zh_hant: 將文字內容匯出為 RTF。

source: Export text content as plain text.
de: Textinhalt als reinen Text exportieren.
es: Exporta el contenido de texto como texto sin formato.
fr: Exporter le contenu textuel en texte brut.
ja: テキストの内容をプレーンテキストとして書き出します。
ko: 텍스트 내용을 일반 텍스트로 내보냅니다.
zh_hans: 将文本内容导出为纯文本。
zh_hant: 將文字內容匯出為純文字。

source: Export the words you've looked up while reading (newest first), the same data as the `oak words` command.
de: Exportiert die Wörter, die du beim Lesen nachgeschlagen hast (neueste zuerst) – dieselben Daten wie der Befehl `oak words`.
es: Exporta las palabras que has buscado mientras leías (las más recientes primero), los mismos datos que el comando `oak words`.
fr: Exporte les mots que vous avez recherchés pendant la lecture (les plus récents d'abord), les mêmes données que la commande `oak words`.
ja: 読書中に調べた単語を書き出します（新しい順）。`oak words` コマンドと同じデータです。
ko: 읽는 동안 찾아본 단어를 내보냅니다(최신순). `oak words` 명령과 동일한 데이터입니다.
zh_hans: 导出你在阅读时查过的单词（最新优先），与 `oak words` 命令的数据相同。
zh_hant: 匯出你在閱讀時查過的單字（最新優先），與 `oak words` 指令的資料相同。

source: Exporting Library Backup
de: Mediathek-Backup wird exportiert
es: Exportando copia de seguridad de la biblioteca
fr: Exportation de la sauvegarde de la bibliothèque
ja: ライブラリのバックアップを書き出し中
ko: 라이브러리 백업 내보내는 중
zh_hans: 正在导出文献库备份
zh_hant: 正在匯出文獻庫備份

source: Extended Thinking
de: Erweitertes Nachdenken
es: Pensamiento extendido
fr: Réflexion approfondie
ja: 拡張思考
ko: 확장 사고
zh_hans: 扩展思考
zh_hant: 延伸思考

source: Extensions
de: Erweiterungen
es: Extensiones
ja: 拡張機能
ko: 확장 프로그램
zh_hans: 扩展
zh_hant: 擴充功能

source: Extracting metadata…
de: Metadaten werden extrahiert …
es: Extrayendo metadatos…
fr: Extraction des métadonnées…
ja: メタデータを抽出中…
ko: 메타데이터 추출 중…
zh_hans: 正在提取元数据…
zh_hant: 正在擷取中繼資料…

source: Fact
de: Fakt
es: Dato
fr: Fait
ja: ファクト
ko: 사실
zh_hans: 事实
zh_hant: 事實

source: Facts appear as you chat, or add one below.
de: Fakten erscheinen beim Chatten oder können unten hinzugefügt werden.
es: Los datos aparecen mientras chateas, o añade uno abajo.
fr: Les faits apparaissent au fil de la discussion, ou ajoutez-en un ci-dessous.
ja: 事実はチャット中に表示されます。下から追加することもできます。
ko: 채팅하는 동안 사실이 표시되며, 아래에서 직접 추가할 수도 있습니다.
zh_hans: 事实会在聊天时出现，也可在下方手动添加。
zh_hant: 事實會在聊天時出現，也可在下方手動新增。

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
ko: 파일
zh_hans: 文件
zh_hant: 檔案

source: Filter Library
de: Bibliothek filtern
es: Filtrar biblioteca
fr: Filtrer la bibliothèque
ja: ライブラリを絞り込む
ko: 라이브러리 필터링
zh_hans: 筛选资料库
zh_hant: 篩選資料庫

source: Filter or create a tag…
de: Tag filtern oder erstellen …
es: Filtrar o crear una etiqueta…
fr: Filtrer ou créer un tag…
ja: タグを絞り込むか作成…
ko: 태그 필터링 또는 만들기…
zh_hans: 筛选或创建标签…
zh_hant: 篩選或建立標籤…

source: Find in document...
de: Im Dokument suchen…
es: Buscar en el documento…
fr: Rechercher dans le document…
ja: ドキュメント内を検索…
ko: 문서에서 찾기…
zh_hans: 在文档中查找…
zh_hant: 在文件中尋找…

source: Find on page...
de: Auf Seite suchen …
es: Buscar en la página…
fr: Rechercher dans la page…
ja: ページ内を検索…
ko: 페이지에서 찾기…
zh_hans: 在页面中查找…
zh_hant: 在頁面中尋找…

source: Fish Audio API Key
de: Fish Audio API-Schlüssel
es: Clave API de Fish Audio
fr: Clé API Fish Audio
ja: Fish Audio API キー
ko: Fish Audio API 키
zh_hans: Fish Audio API 密钥
zh_hant: Fish Audio API 密鑰

source: Flash v2.5 (fast)
de: Flash v2.5 (schnell)
es: Flash v2.5 (rápido)
fr: Flash v2.5 (rapide)
ja: Flash v2.5（高速）
ko: Flash v2.5(빠름)
zh_hans: Flash v2.5（快速）
zh_hant: Flash v2.5（快速）

source: Font Size
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
ja: フォントサイズ
ko: 글꼴 크기
zh_hans: 字体大小
zh_hant: 字體大小

source: Formatted
de: Formatiert
es: Con formato
fr: Formaté
ja: 整形済み
ko: 서식 적용됨
zh_hans: 已格式化
zh_hant: 已格式化

source: From:
de: Von:
es: Desde:
fr: De :
ja: 差出人:
ko: 보낸 사람:
zh_hans: 从：
zh_hant: 從：

source: Full-text search active
de: Volltextsuche aktiv
es: Búsqueda de texto completo activa
fr: Recherche plein texte active
ja: 全文検索が有効
ko: 전문 검색 활성화됨
zh_hans: 全文搜索已启用
zh_hant: 全文搜尋已啟用

source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
zh_hans: 通用
zh_hant: 一般

source: Generate Summary
de: Zusammenfassung erstellen
es: Generar resumen
fr: Générer un résumé
ja: 要約を生成
ko: 요약 생성
zh_hans: 生成摘要
zh_hant: 生成摘要

source: Generating summary...
de: Zusammenfassung wird erstellt …
es: Generando resumen...
fr: Génération du résumé…
ja: 要約を生成中...
ko: 요약 생성 중...
zh_hans: 正在生成摘要…
zh_hant: 正在產生摘要…

source: Get API key
de: API-Schlüssel abrufen
es: Obtener clave API
fr: Obtenir une clé API
ja: API キーを取得
ko: API 키 받기
zh_hans: 获取 API 密钥
zh_hant: 取得 API 金鑰

source: Get your API key from elevenlabs.io
de: Holen Sie Ihren API-Schlüssel von elevenlabs.io
es: Obtén tu clave API en elevenlabs.io
fr: Obtenez votre clé API sur elevenlabs.io
ja: elevenlabs.io で API キーを取得してください
ko: elevenlabs.io에서 API 키를 받으십시오
zh_hans: 从 elevenlabs.io 获取你的 API 密钥
zh_hant: 請至 elevenlabs.io 取得您的 API 金鑰

source: Go to
de: Gehe zu
es: Ir a
fr: Aller à
ja: 移動先:
ko: 이동:
zh_hans: 前往
zh_hant: 前往

source: Go to Page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page
ja: ページへ移動
ko: 페이지로 이동
zh_hans: 跳转到页面
zh_hant: 前往頁面

source: Google Gemini API Key
de: Google Gemini API-Schlüssel
es: Clave API de Google Gemini
fr: Clé API Google Gemini
ja: Google Gemini API キー
ko: Google Gemini API 키
zh_hans: Google Gemini API 密钥
zh_hant: Google Gemini API 金鑰

source: Grant Access
de: Zugriff gewähren
es: Conceder acceso
fr: Autoriser l'accès
ja: アクセスを許可
ko: 접근 허용
zh_hans: 授予访问权限
zh_hant: 授予存取權限

source: Heading
de: Überschrift
es: Encabezado
fr: Titre
ja: 見出し
ko: 제목
zh_hans: 标题
zh_hant: 標題

source: High
de: Hoch
es: Alta
fr: Élevé
ja: 高
ko: 높음
zh_hans: 高
zh_hant: 高

source: Higher DPI produces larger files but better quality.
de: Höhere DPI erzeugen größere Dateien, aber bessere Qualität.
es: Un DPI más alto produce archivos más grandes pero de mejor calidad.
fr: Une résolution DPI plus élevée produit des fichiers plus volumineux mais de meilleure qualité.
ja: DPI を高くすると、ファイルサイズは大きくなりますが品質が向上します。
ko: DPI가 높을수록 파일은 커지지만 품질이 향상됩니다.
zh_hans: 更高的 DPI 会生成更大的文件，但质量更好。
zh_hant: 較高的 DPI 會產生較大的檔案，但品質較佳。

source: Highlights
de: Markierungen
es: Resaltados
fr: Surlignages
ja: ハイライト
ko: 하이라이트
zh_hans: 高亮
zh_hant: 螢光標示

source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
ko: 기록
zh_hans: 历史记录
zh_hant: 記錄

source: I understand this can't be undone.
de: Ich verstehe, dass dies nicht rückgängig gemacht werden kann.
es: Entiendo que esto no se puede deshacer.
fr: Je comprends que cette action est irréversible.
ja: この操作は取り消せないことを理解しています。
ko: 이 작업은 취소할 수 없음을 이해합니다.
zh_hans: 我了解此操作无法撤销。
zh_hant: 我了解此操作無法復原。

source: If the browser didn't redirect back, paste the full URL here:
de: Falls der Browser nicht zurückgeleitet hat, fügen Sie die vollständige URL hier ein:
es: Si el navegador no te redirigió de vuelta, pega aquí la URL completa:
fr: Si le navigateur ne vous a pas redirigé, collez l’URL complète ici :
ja: ブラウザがリダイレクトで戻らなかった場合は、完全な URL をここに貼り付けてください:
ko: 브라우저가 다시 리디렉션되지 않은 경우 전체 URL을 여기에 붙여 넣으십시오:
zh_hans: 如果浏览器没有跳转回来，请在此粘贴完整 URL：
zh_hant: 如果瀏覽器未自動導回，請在此貼上完整的 URL：

source: Image Format
de: Bildformat
es: Formato de imagen
fr: Format d’image
ja: 画像フォーマット
ko: 이미지 형식
zh_hans: 图片格式
zh_hant: 影像格式

source: Image not found
de: Bild nicht gefunden
es: Imagen no encontrada
fr: Image introuvable
ja: 画像が見つかりません
ko: 이미지를 찾을 수 없음
zh_hans: 未找到图片
zh_hant: 找不到影像

source: Import File...
de: Datei importieren…
es: Importar archivo…
fr: Importer un fichier…
ja: ファイルを読み込む…
ko: 파일 가져오기…
zh_hans: 导入文件…
zh_hant: 匯入檔案…

source: Import Folder as Collection...
de: Ordner als Sammlung importieren …
es: Importar carpeta como colección…
fr: Importer un dossier comme collection…
ja: フォルダをコレクションとして読み込む…
ko: 폴더를 컬렉션으로 가져오기…
zh_hans: 将文件夹导入为收藏集…
zh_hant: 將資料夾匯入為收藏集…

source: Import from Zotero
de: Aus Zotero importieren
es: Importar desde Zotero
fr: Importer depuis Zotero
ja: Zotero から読み込む
ko: Zotero에서 가져오기
zh_hans: 从 Zotero 导入
zh_hant: 從 Zotero 匯入

source: Import this document to your library to manage reference metadata.
de: Importieren Sie dieses Dokument in Ihre Mediathek, um die Referenz-Metadaten zu verwalten.
es: Importa este documento a tu biblioteca para gestionar los metadatos de referencia.
fr: Importez ce document dans votre bibliothèque pour gérer les métadonnées de référence.
ja: 参考文献のメタデータを管理するには、この書類をライブラリに読み込んでください。
ko: 참조 메타데이터를 관리하려면 이 문서를 라이브러리로 가져오십시오.
zh_hans: 将此文稿导入文献库以管理参考文献元数据。
zh_hant: 將此文件匯入您的文獻庫以管理參考文獻中繼資料。

source: Imports
de: Importe
es: Importaciones
fr: Importations
ja: 読み込み
ko: 가져오기
zh_hans: 导入项
zh_hant: 匯入

source: Index All Content
de: Alle Inhalte indizieren
es: Indexar todo el contenido
fr: Indexer tout le contenu
ja: すべてのコンテンツをインデックス
ko: 모든 콘텐츠 색인
zh_hans: 索引所有内容
zh_hant: 索引所有內容

source: Indexed Items
de: Indexierte Objekte
es: Elementos indexados
fr: Éléments indexés
ja: インデックス済み項目
ko: 색인된 항목
zh_hans: 已索引项目
zh_hant: 已索引項目

source: Indexing... %@ item(s) remaining
de: Indizierung … %@ Objekt(e) verbleibend
es: Indexando... %@ ítem(s) restante(s)
fr: Indexation… %@ élément(s) restant(s)
ja: インデックス作成中... 残り %@ 項目
ko: 색인 중... %@개 항목 남음
zh_hans: 正在索引……还剩 %@ 个条目
zh_hant: 正在索引…剩餘 %@ 個項目

source: Indexing... %lld item(s) remaining
de: Indizierung … %lld Objekt(e) verbleibend
es: Indexando… %lld elemento(s) restante(s)
fr: Indexation… %lld élément(s) restant(s)
ja: インデックス作成中… 残り %lld 件
ko: 색인 생성 중… %lld개 남음
zh_hans: 正在建立索引… 还剩 %lld 个项目
zh_hant: 正在建立索引… 還剩 %lld 個項目

source: Input
de: Eingabe
es: Entrada
fr: Entrée
ja: 入力
ko: 입력
zh_hans: 输入
zh_hant: 輸入

source: Input Volume
de: Eingangslautstärke
es: Volumen de entrada
fr: Volume d'entrée
ja: 入力音量
ko: 입력 볼륨
zh_hans: 输入音量
zh_hant: 輸入音量

source: Install
de: Installieren
es: Instalar
fr: Installer
ja: インストール
ko: 설치
zh_hans: 安装
zh_hant: 安裝

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
ja: 斜体
ko: 기울임꼴
zh_hans: 斜体
zh_hant: 斜體

source: JPEG Quality: %@%%
de: JPEG-Qualität: %@%%
es: Calidad JPEG: %@%%
fr: Qualité JPEG : %@%%
ja: JPEG 品質: %@%%
ko: JPEG 품질: %@%%
zh_hans: JPEG 质量：%@%%
zh_hant: JPEG 品質：%@%%

source: JPEG Quality: %lld%%
de: JPEG-Qualität: %lld%%
es: Calidad JPEG: %lld%%
fr: Qualité JPEG : %lld%%
ja: JPEG 品質：%lld%%
ko: JPEG 품질: %lld%%
zh_hans: JPEG 质量：%lld%%
zh_hant: JPEG 品質：%lld%%

source: Jot a thought below, or select text in the document to add a note.
de: Notiere unten einen Gedanken oder wähle Text im Dokument aus, um eine Notiz hinzuzufügen.
es: Anota una idea abajo o selecciona texto en el documento para añadir una nota.
fr: Notez une idée ci-dessous ou sélectionnez du texte dans le document pour ajouter une note.
ja: 下に思いついたことを書き留めるか、文書内のテキストを選択してメモを追加します。
ko: 아래에 생각을 적거나 문서에서 텍스트를 선택하여 메모를 추가하세요.
zh_hans: 在下方记下想法，或在文档中选择文本以添加注释。
zh_hant: 在下方記下想法，或在文件中選取文字以新增註釋。

source: Jump to source
de: Zur Quelle springen
es: Ir a la fuente
fr: Aller à la source
ja: ソースにジャンプ
ko: 소스로 이동
zh_hans: 跳转到来源
zh_hant: 跳至來源

source: Jump to the note that references this one
de: Zur Notiz springen, die auf diese verweist
es: Ir a la nota que hace referencia a esta
fr: Aller à la note qui référence celle-ci
ja: このノートを参照しているノートへ移動
ko: 이 노트를 참조하는 노트로 이동
zh_hans: 跳转到引用此笔记的笔记
zh_hant: 跳至引用此筆記的筆記

source: Keep
de: Behalten
es: Conservar
fr: Conserver
ja: 残す
ko: 유지
zh_hans: 保留
zh_hant: 保留

source: LLM Providers
de: LLM-Anbieter
es: Proveedores de LLM
fr: Fournisseurs LLM
ja: LLM プロバイダ
ko: LLM 제공자
zh_hans: LLM 提供商
zh_hant: LLM 供應商

source: LOOKUPS (%lld)
de: NACHSCHLAGEN (%lld)
es: BÚSQUEDAS (%lld)
fr: RECHERCHES (%lld)
ja: 検索 (%lld)
ko: 조회 (%lld)
zh_hans: 查询 (%lld)
zh_hant: 查詢 (%lld)

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Last Opened
de: Zuletzt geöffnet
es: Última apertura
fr: Dernière ouverture
ja: 最後に開いた日
ko: 마지막으로 연 날짜
zh_hans: 上次打开
zh_hant: 上次開啟

source: Library view mode
de: Bibliotheks-Ansichtsmodus
es: Modo de vista de la biblioteca
fr: Mode d'affichage de la bibliothèque
ja: ライブラリ表示モード
ko: 라이브러리 보기 모드
zh_hans: 文库视图模式
zh_hant: 文庫檢視模式

source: Library: %@
de: Bibliothek: %@
es: Biblioteca: %@
fr: Bibliothèque : %@
ja: ライブラリ：%@
ko: 라이브러리: %@
zh_hans: 库：%@
zh_hant: 資料庫：%@

source: Line Spacing
de: Zeilenabstand
es: Interlineado
fr: Interligne
ja: 行間隔
ko: 줄 간격
zh_hans: 行间距
zh_hant: 行距

source: Line Width: %@
de: Linienbreite: %@
es: Ancho de línea: %@
fr: Largeur de ligne : %@
ja: 線の太さ: %@
ko: 선 두께: %@
zh_hans: 线宽：%@
zh_hant: 線寬：%@

source: Location
de: Ort
es: Ubicación
fr: Emplacement
ja: 場所
ko: 위치
zh_hans: 位置
zh_hant: 位置

source: Low
de: Niedrig
es: Baja
fr: Faible
ja: 低
ko: 낮음
zh_hans: 低
zh_hant: 低

source: Make OakReader work your way
de: Richten Sie OakReader nach Ihren Wünschen ein
es: Haz que OakReader funcione a tu manera
fr: Adaptez OakReader à votre façon de travailler
ja: OakReader を自分好みに設定
ko: OakReader를 원하는 방식으로 설정하십시오
zh_hans: 让 OakReader 按你的方式运作
zh_hant: 讓 OakReader 依您的方式運作

source: Manage…
de: Verwalten…
es: Gestionar…
fr: Gérer…
ja: 管理…
ko: 관리…
zh_hans: 管理…
zh_hant: 管理…

source: Match
de: Übereinstimmung
es: Coincidencia
fr: Correspondance
ja: 一致
ko: 일치
zh_hans: 匹配
zh_hant: 符合

source: Max Output
de: Max. Ausgabe
es: Salida máx.
fr: Sortie max.
ja: 最大出力
ko: 최대 출력
zh_hans: 最大输出
zh_hant: 最大輸出

source: Medium
de: Mittel
es: Media
fr: Moyen
ja: 中
ko: 중간
zh_hans: 中
zh_hant: 中

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
ja: メモリ
ko: 메모리
zh_hans: 记忆
zh_hant: 記憶

source: Merge %@ Items
de: %@ Objekte zusammenführen
es: Fusionar %@ ítems
fr: Fusionner %@ éléments
ja: %@ 個の項目を結合
ko: 항목 %@개 병합
zh_hans: 合并 %@ 个条目
zh_hant: 合併 %@ 個項目

source: Merge %lld Items
de: %lld Objekte zusammenführen
es: Combinar %lld elementos
fr: Fusionner %lld éléments
ja: %lld 件の項目を結合
ko: 항목 %lld개 병합
zh_hans: 合并 %lld 个项目
zh_hant: 合併 %lld 個項目

source: Merge All Duplicates
de: Alle Duplikate zusammenführen
es: Combinar todos los duplicados
fr: Fusionner tous les doublons
ja: すべての重複を結合
ko: 모든 중복 병합
zh_hans: 合并所有重复项
zh_hant: 合併所有重複項

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
ja: メタデータ
ko: 메타데이터
zh_hans: 元数据
zh_hant: 中繼資料

source: Microphone
de: Mikrofon
es: Micrófono
ja: マイク
ko: 마이크
zh_hans: 麦克风
zh_hant: 麥克風

source: Mode
de: Modus
es: Modo
ja: モード
ko: 모드
zh_hans: 模式
zh_hant: 模式

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
ko: 모델
zh_hans: 模型
zh_hant: 模型

source: Model & settings
de: Modell & Einstellungen
es: Modelo y ajustes
fr: Modèle et réglages
ja: モデルと設定
ko: 모델 및 설정
zh_hans: 模型与设置
zh_hant: 模型與設定

source: Models
de: Modelle
es: Modelos
fr: Modèles
ja: モデル
ko: 모델
zh_hans: 模型
zh_hant: 模型

source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d'actions
ja: その他の操作
ko: 추가 작업
zh_hans: 更多操作
zh_hant: 更多操作

source: Move %lld Items to Bin
de: %lld Objekte in den Papierkorb verschieben
es: Mover %lld elementos a la papelera
fr: Déplacer %lld éléments vers la corbeille
ja: %lld 件の項目をゴミ箱に移動
ko: %lld개 항목을 휴지통으로 이동
zh_hans: 将 %lld 个项目移至废纸篓
zh_hant: 將 %lld 個項目移至垃圾桶

source: Move to Bin
de: In den Papierkorb legen
es: Mover a la papelera
fr: Mettre à la corbeille
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Move to Bin?
de: In den Papierkorb verschieben?
es: ¿Mover a la papelera?
fr: Déplacer vers la corbeille ?
ja: ゴミ箱に移動しますか？
ko: 휴지통으로 이동할까요?
zh_hans: 移到废纸篓？
zh_hant: 移至垃圾桶？

source: Move to Root
de: In Stammverzeichnis verschieben
es: Mover a la raíz
fr: Déplacer vers la racine
ja: ルートへ移動
ko: 루트로 이동
zh_hans: 移至根目录
zh_hant: 移至根目錄

source: Move to...
de: Verschieben nach …
es: Mover a…
fr: Déplacer vers…
ja: 移動先…
ko: 이동…
zh_hans: 移动到…
zh_hant: 移動到…
